
[language]
id=0x429
langID=0x29
name=فارسي
sublangID=0x01
[menu]
9100=فعال كردن (همه يادداشت ها)
9101=غير فعال كردن (همه يادداشت ها)
9102=اولويت بالا
9103=فعال كردن محافظت
9104=مقداردهي علامت كامل
9105=باز شدن
9106=حذف اولويت بالا
9107=غير فعال كردن محافظت
9108=حذف علامت كامل
9109=بسته شدن
9110=ايحاد نسخه اي از اين يادداشت
9111=درج
9112=درج تصوير
9113=درج شكلك
9114=بارگزاري مجدد همه
9116=يادداشت روزانه
9117=امروز
9118=نمايش/عدم نمايش همه
9119=نشانه ها
9120=جستجو بر اساس نشانه ها
9121=جستجو با:
9122=درج تاریخ/ساعت
10001=يادداشت جديد
10002=تنظيمات
10003=نمايش همه
10004=عدم نمايش همه
10005=درباره
10006=كمك
10007=خروج
10008=كنترل پنل
10009=ذخيره
10010=تنظيم كردن
10011=عدم نمايش
10012=حذف
10013=تغییر نام
10014=نمايش
10015=مرکز صفحه
10016=آيكن ها
10017=آيكن هاي كوچك
10018=ليست
10019=جزئيات
10020=بالاتر از همه
10021=زبان
10023=ارسال
10024=PNotes صفحه اصلي سايت
10025=ذخيره همه
10026=گروه ها
10027=بي‌اثركردن
10028=انجام مجدد
10029=برش
10030=كپي
10031=چسباندن
10032=انتخاب همه
10033=بازگشت به اندازه اوليه
10034=جستجو در يادداشت ها
10035=ثابت شدن
10036=هيچ كدام
10037=چپ
10038=بالا
10039=راست
10040=پايين
10041=ثابت كردن همه يادداشت ها
10042=جستجو
10043=جستجوي بعدي
10044=جايگزين كردن
10051=قالب
10052=مورد علاقه
10053=اضافه به مورد علاقه
10054=حذف از مورد علاقه
10055=ارسال به عنوان ضميمه
10056=باز كردن يادداشت
10057=خالي كردن سطل آشغال
10058=بازيابي تمام يادداشت ها
10059=بازيابي يادداشت
10060=نمايش گروه ها
10061=عدم نمايش گروه ها
10062=اولويت بالا
10063=چسباندن فايل به عنوان لينك
10064=چسباندن محتويات فايل
10065=Clipboard يادداشت جديد با استفاده از محتويات
10066=آوردن همه به جلو
10067=جستجو
10069=نحو نمايش
10070=قابليت ديده شدن
10071=حالت حفاظت شده
10072=پرينت
10073=پيش نمايش
10074=تنظيم ظاهر
10075=تنظيم زمان بندي
10076=گزينه ها
10077=علامت زدن به عنوان كامل شده
10078=پيش نمايش تنظيمات زمينه پنجره
10079=استفاده از رنگ معين
10080=انتخاب رنگ
10081=باز و بسته شدن
10083=به حساب آوردن يادداشت هاي درون سطل زباله در جستجوي سريع
10084=قابلیت دیده شدن/تنظیم اندازه و مکان
10085=پاک شدن جستجوی سریع
10086=قفل شدن برنامه
10087=بازیابی از پشتیبان
10088=بالت ساده
10097=PNotes پشتيباني از پروژه
10098=بدون بالت یا اعداد
10099=نمايش تمام مورد علاقه ها
10126=اضافه كردن گروه سطح بالا
10127=ويرايش گروه
10128=حذف گروه
10129=نمايش تمام يادداشت ها از گروه انتخاب شده
10130=عدم نمايش تمام يادداشت ها از گروه انتخاب شده
10131=اضافه كردن زير گروه به گروه انتخاب شده
10132=نمايش گروه (شامل زير گروه ها)
10133=عدم نمايش گروه (شامل زير گروه ها)
10134=كليد هاي ميانبر
10135=كليد ميانبر براي نمايش گروه
10136=كليد ميانبر براي عدم نمايش گروه
10137=مقداردهي/تغيير
10138=حذف
10139=مقداردهي/تغيير
10140=حذف
10141=آيكن هاي سفارشي
[options]
1=بله
2=خير
1001=تنظيمات
1002=ذخيره يادداشت به عنوان
1003=تنظيمات فعلي يادداشت
1004=كنترل پنل
1014=انتخاب آيكن براي گروه
1019=جستجو
1024=جستجو از طريق عنوان
1025=يادآور سررسيده
1033=شكلك ها
1039=انتخاب کننده فایل مستندات
8002=اِعمال
8011=تغيير فونت
8014=قابليت شفافيت
8015=شفافيت
8018=ذخيره همه هنگام خروج از برنامه
8019=پرسش در موقع ذخيره
8023=بدون برنامه ريزي
8024=هر روز
8025=يك مرتبه
8031=نام يادداشت
8034=تنظيمات پيش فرض
8035=اجرا شدن در هنگام راه اندازي سيستم
8039=نمونه تاريخ
8040=نمونه زمان
8049=الگوي تاريخ و زمان
8050=الگوي زمان
8051=اخطار صوتي
8052=قابليت اخطار صوتي
8054=قالب تاريخ/زمان
8055=كليدهاي ميانبر
8059=كليدهاي مورد نظرتان را فشار دهيد
8062=اضافه كردن
8063=حذف
8064=پخش
8066=تكرار روزانه
8069=نمايش استاندارد
8072=پرسش قبل از حذف يادداشت ها
8073=scrollbar نمايش
8076=ذخيره خودكار هر
8078=دقيقه
8080=تنظيمات پيش فرض
8081=عرض
8082=ارتفاع
8086=دريافت پوسته هاي بيشتر
8087=تنظيمات شروع
8088=ذخيره/حذف
8092=نام گروه
8095=آيكن گروه
8100=اخطار بصري
8101=باز و بسته شدن يادداشت با دوبار كليك كردن روي عنوان آن
8102=يادداشت هاي بدون پوسته
8103=جستجوي
8105=جستجوي نتايج
8107=تطبيق دقيق
8108=جستجو
8109=تمام كلمات
8110=رنگ زمينه
8111=فونت عنوان
8115=!مقدار 100% منجر به پنجره كاملا شفاف مي شود
8117=ظاهر
8123=شامل يادداشت هاي پنهان
8124=پاك شدن تاريخچه جستجو
8125=نسخه جديد
8126=بررسي وجود نسخه جديد در هنگام راه اندازي برنامه
8127=بررسي
8128=يادداشت هاي جديد هميشه بالاتر باشند
8129=استفاده از رنگ زمينه اتفاقي
8130=يادداشت هاي پوسته دار
8131=يادداشت هاي بدون پوسته
8132=پوسته عمومي
8133=پوسته دلخواه
8135=فاصله بين يادداشت ها به پيكسل
8139=تنظيمات تنها براي يادداشت هاي ثابت نشده در دسترس مي باشند
8140=اندازه دلخواه
8142=وارون شدن ترتيب ثابت شدن يادداشت ها
8143=عدم نمايش نوار ابزار يادداشت ها
8145=جايگزين با
8146=جايگزيني همه
8147=جايگزين كردن
8148=جستجوي بعدي
8149=بالا
8150=پايين
8153=روز
8154=ساعت
8155=دقيقه
8156=ثانيه
8167=رنگ زمينه دلخواه
8168=فونت عنوان دلخواه
8173=مرورگر دلخواه تان را تعيين كنيد
8176=تثبيت موقعيت يادداشت ها به صورت رابطه اي
8177=استفاده از فونتهاي سفارشي
8178=هفتگي در
8180=ساعت
8183=نمايش كنترل پنل موقع راه اندازي برنامه
8192=بعد از
8193=سال
8194=ماه
8195=هفته
8202=از اين تاريخ آغاز شود
8205=عمليات بعد از دابل كليك روي آيكن برنامه در كنار ساعت
8206=جستجوي يادداشت هاي حاوي
8208=منوي اصلي
8209=يادداشت
8211=پيگيري يادآورهاي سر رسيده
8214=يادداشت سررسيده ديگر پيگيري نشود
8215=وارونه كردن رنگ متن
8216=تاریخ
8217=زمان
8218=روز هفته
8219=ماهانه در روزی مشخص
8220=ماهانه در روزی از هفته
8221=اعداد ترتیبی
8222=اگر چنین روزی در ماه فعلی وجود نداشت نزدیک ترین تاریخ به جای آن استفاده می شود
8228=یادداشت های پنهان بدون پرسش ذخیره شوند
8229=حذف رمزعبور
8230=ایجاد رمزعبور
8231=عدم نمایش آیکن برنامه در کنار ساعت سیستم
8232=تغییر رمزعبور
8234=(*) - عدم نمایش یادداشت ها در لیست پنجره های باز (Alt+Tab)
8236=ذخیره یادداشت ها در فایل های رمزگذاری شده
8238=تنظیمات یادداشت های بدون پوسته
8239=رفتار
8240=متفرقه
8241=متفرقه
8242=رمز عبور
8243=رمزگذاری
8245=پشتیبان گیری
8246=پشتیبان گیری از یادداشت قبل از ذخیره سازی
8247=عمق عمل پشتیبان گیری - میزان کپی ها برای هر یادداشت
8250=موقعی که برنامه قفل است
8251=در موقع بسته شدن به اندازه عنوان تنظیم شود
8252=(*) - همه یادداشت ها مجدداَ بارگزاری می شوند
8253=اخطار صوتي
8256=يادداشت ها به وسط صفحه انتقال داده نشود
8257=افكت ها
8258=پنهان شدن آرام يادداشت ها
8259=پخش صدا در زمان مخفي شدن يادداشت ها
8261=تصوير زمينه
8263=زمان آغاز به كار سيستم
8264=زمان آغاز به كار برنامه
8265=زمان دقيق
8267=تكرار در حلقه
8268=ويرايشگر
8269=فرورفتگي بالت ها بر حسب توييپ ( ** )
8271=عرض حاشيه چپ و راست - براي يادداشت هاي بدون پوسته
8273=( ** ) - تنظيمات جديد تنها به يادداشت هايي كه از اين به بعد ايجاد شوند اعمال مي شود
8274=براي اضافه يا حذف آيكن ها از گزينه نوار ابزار يا منوي ميان بر استفاده كنيد
8284=ويرايش
8290=نتايج جستجو - متن
8291=نتايج جستجو - عنوان
8294=قالب تاريخ مورد استفاده براي يادداشت هاي روزانه
8297=تنظيمات يادداشت هاي روزانه
8298=تنظيمات سفارشي  يادداشت هاي روزانه
8301=اضافه كردن نام روز هفته به نام يادداشت ها
8302=اضافه كردن نام روز هفته به انتهاي نام يادداشت ها
8303=نام كامل روز هفته
8305=تعداد صفحات يادداشت روزانه نمايش داده شده در منو
8307=عدم نمايش صفحات يادداشت هاي روزانه تاريخ گذشته در منو
8308=تعداد كاراكترهايي از يادداشت كه براي نام پيش فرض استفاده مي شود
8310=مرتب سازي صعودي صفحات در منوي يادداشت روزانه
8311=نشانه هاي با كاما جدا شوند - مثال: يك،دو،سه
8313=ويرايشگر
8317=نشانه هاي از پيش تعريف شده
8319=نشانه
8322=نشانه هاي موجود
8323=نشانه هاي فعلي
8327=موتورهای جستجو
8334=لطفا آدرس مورد نظر را قبل از اضافه کردن در مرورگر تست کنید. مثلا http://www.google.com/search?q
8335=ذخیره در گروه
8337=عدم نمایش دکمه حذف (*)
8338=فایل مستندات محلی یافت نشد. لطفا یکی از گزینه های زیر را انتخاب کنید
8339=نمایش مستندات آنلاین
8340=دانلود مستندات برنامه با فرمت CHM
8341=دانلود مستندات برنامه با فرمت PDF
8342=دیگر این پیام را نمایش نده
8345=شرط جستجو
8348=محدوده جستجو
[messages]
already_exists=يادداشتي با اين كد وجود دارد. لطفا فايل ديگري را انتخاب كنيد
both_pwrd=هر دو رشته رمز باید یکسان باشند. لطفا آنها را چک کنید
check_for_update=بررسي آپ ديت جديد
continue_question=ادامه؟
def_size=آيا مطمئن هستيد مي خواهيد اندازه پيش فرض يادداشت ها را تغيير دهيد به
default_warning=شما درخواست بازگشت تمام تنظيمات به حالت پيش فرض را كرديد. آيا مايل به ادامه هستيد؟
delete_backup=آیا می خواهید فایل (های) پشتیبان انتخاب شده را انتخاب کنید؟
delete_bin=آيا مي خواهيد اين يادداشت را به سطل اشغال بفرستيد؟
delete_caption=حذف كردن
delete_complete=آيا مي خواهيد اين يادداشت كاملاً پاك شود؟
delete_confirm=آيا مي خواهيد اين يادداشت را حذف كنيد؟
delete_confirm_multiple=آيا مي خواهيد يادداشت هاي انتخاب شده را حذف كنيد؟
delete_group_0=حذف گروه
delete_group_1=اخطار! گروه انتخاب شده به همراه تمام يادداشت هايش حذف مي شود
delete_group_2=تمام زير گروه هاي و يادداشت ها حذف خواهد شد
delete_group_3=عمليات قابل برگشت نيست. آيا مي خواهيد ادامه دهيد؟
delete_previous=آيا مايل هستيد فايل ديتابيس نسخه قبلي پاك شود؟
downloading=در حال دانلود...
empty_bin=سطل آشغال خالي شود؟
first_baloon_caption=ممنون كه از PNotes استفاده مي كنيد.
first_baloon_message=براي شروع كار روي آيكن برنامه در كنار ساعت ويندوز راست كليك كنيد
font_sample=The quick brown fox jumps over the lazy dog
hk_1=كليد ميانبر
hk_2=در حال حاضر ثبت شده است. لطفا يكي ديگر را انتخاب كنيد
hk_3=كليد ميانبر فعلي حذف شود؟
internet_unavailable=اتصال به اینترنت وجود ندارد
invalid_date=قالب تاريخ اشتباه هست. قالب صحيح شامل روز،ماه،سال،ساعت و دقيقه است
invalid_image_size=اندازه تصوير اشتباه است. اندازه صحيح 16 در 16 مي باشد.
invalid_old_pwrd=رمزعبور قدیمی اشتباه است
invalid_pwrd=رمزعبور اشتباه است
invalid_time=قالب زمان اشتباه هست. قالب صحيح شامل ساعت و دقيقه است
matches_found=نتايج تطبيق داده شده
new_version_1=نسخه جديد برنامه عرضه شده است
new_version_2=با كليك تائيد پنجره دانلود باز مي شود
no_backup=پشتیبانی برای یادداشت فعلی وجود ندارد
no_matches=چيزي پيدا نشد
no_note_created=برنامه قادر به ايجاد پنجره يادداشت نيست
no_note_registered=برنامه قادر به رجيستر پنجره يادداشت نيست
no_skin_file=فايل پوسته وجود ندار. برنامه همين حالا بسته مي شود
no_success=كار با موفقيت انجام نشد. آيا مايل به باز كردن يادداشت هاي خودكار ذخيره شده هستيد؟
replace_complete=جايگزيني كامل شد
replace_warning_1=برای انجام عملیات جایگزینی برنامه باید به قسمت جستجو سوئیچ کند
replace_warning_2=شرط جستجوی شما در حال حاضر این است
restore_backup=آیا می خواهید داده های فایل پشتیبان انتخاب شده را بازیابی کنید؟
same_version=شما از آخرين نسخه برنامه استفاده مي كنيد
save_before_send=يادداشت بايد قبل از ارسال به عنوان ضميمه ذخيره شود. موافقيد؟
save_caption=ذخيره سازي
save_note=يادداشت تغيير كرده است
save_question=آيا مي خواهيد آن را ذخيره كنيد؟
search_complete=جستجو كامل شد
seng_delete=موتور جستجوی انتخاب شده حذف شود؟
seng_exists=لیست موتورهای جستجویی که این نام را در بر دارند
sound_1=اضافه كردن صدا
sound_2=تائيد
sound_3=فايل در حال حاضر در پوشه صداها وجود دارد. با اين وجود كپي ادامه پيدا كند؟
sound_4=فايل صدا يافت نشد. برنامه به تنظيمات پيش فرض برگشت
sound_5=صداي انتخاب شده حذف شود؟
too_many_files=فقط يك فايل مي تواند در يادداشت دراپ شود
warning_trans_scroll=اجازه دادن همزمان شفافيت و scroll bar ها ممكن است در ويندوز هاي قبل از ويستا منجر به هنگ شود.
[captions]
add_icon=اضافه كردن آيكن
backup_caption=پشتیبان گیری
browser=مرورگر مورد علاقه تان را انتخاب كنيد
change_pwrd=تغییر رمزعبور
color=انتخاب رنگ
create_pwrd=تنظیم رمزعبور
customize_icons=آيكن هاي سفارشي
date_formats=قالب هاي تاريخ
diary=يادداشت روزانه
enter_pwrd=رمزعبور را وارد کنید
favorites=علاقه مندی ها
font=انتخاب فونت
group_default=عمومي
group_edit=ويرايش گروه
group_main=تمام يادداشت ها
group_new=گروه جديد
hide_group=عدم نمايش گروه
import=ورود يادداشت ها از نسخه هاي قبلي
insert_picture=درج تصوير
load=باز كردن يادداشت
loading_error=باز كردن خطا
quick_search=جستجوی سریع
recycle_bin=سطل آشغال
rename=تغییر نام
restore_caption=بازیابی یادداشت
restore_filter=PNotes کپی های پشتیبان برنامه
search_results=نتایج جستجو
seng_modify=ویرایش موتور جستجو
seng_new=موتور جستجوی جدید
show_group=نمايش گروه
sound=انتخاب صدا
time_formats=قالب هاي زمان
total_decryption=در حال رمزگشایی تمام یادداشت ها، لطفا منتظر بمانید
total_ecryption=در حال رمزگذاری تمام یادداشت ها، لطفا منتظر بمانید
[tabs]
0=پوسته
1=فونت
2=زمان بندي
[tabs_options]
0=ظاهر
1=زمان بندي
2=ساير
[columns]
0=نام يادداشت
1=گروه
2=آخرين ذخيره
3=نوع زمان بندي
4=نام
5=یادداشت اصلی
6=زمان ذخیره شد
7=نشانه ها
8=اولویت
9=کامل شده
10=محافظت شده
11=علاقه مندی ها
[commands]
5000=فونت
5001=اندازه فونت
5002=رنگ قلم
5003=ضخيم
5004=مايل
5005=زيرخط دار
5006=خط دار
5007=پررنگ
5008=چپ چين
5009=مركز
5010=راست چين
5011=بالت ها
5100=خودكار
5101=بدون رنگ
[status]
dd_impossible=درگ امكان پذير است
group=گروه
group_notes=يادداشت هاي گروه
total=تمام يادداشت ها
[preview]
caption=عنوان
part1=روي بدنه يادداشت دابل كليك كنيد تا رنگ زمينه تغيير كند
part2=روي عنوان دابل كليك كنيد تا فونتش تغيير كند
[date_format_chars]
d=روز ماه بدون صفر مقدم
dd=روز ماه با صفر مقدم
ddd=نام اختصاري روز هفته - سه حرفي
dddd=نام كامل روز هفته
M=ماه بدون صفر مقدم
MM=ماه با صفر مقدم
MMM=نام اختصاري ماه - سه حرفي
MMMM=نام كامل ماه
y=سال نشان داده شده با دو رقم آخر بدون صفر مقدم براي سال هاي كمتر از 10
yy=سال نشان داده شده با دو رقم آخر با صفر مقدم براي سال هاي كمتر از 10
yyyy=سال نشان داده شده با چهار رقم
[time_format_chars_h12]
h=ساعت بدون صفر مقدم - 12 ساعتي
hh=ساعت با صفر مقدم - 12 ساعتي
[time_format_chars_h24]
H=ساعت بدون صفر مقدم - 24 ساعتي
HH=ساعت با صفر مقدم - 24 ساعتي
[time_format_chars]
m=دقيقه بدون صفر مقدم
mm=دقيقه با صفر مقدم
s=ثانيه بدون صفر مقدم
ss=ثانيه با صفر مقدم
t=A يا P نشانه زمان يك حرفي مانند
tt=AM يا PM نشانه زمان چند حرفي مانند
[left_panel]
202=ظاهر
203=پوسته ها
204=زمان بندي
205=ثابت كردن
206=وضعيت
207=ساير
208=محافظت
209=يادداشت روزانه
[search_columns]
0=يادداشت
1=خط
2=ستون
[weekdays]
0=دوشنبه
1=سه شنبه
2=چهارشنبه
3=پنج شنبه
4=جمعه
5=شنبه
6=يكشنبه
[titles_columns]
0=عنوان
[ordinals]
0=اولین
1=دومین
2=سومین
3=چهارمین
4=آخرین
[weekdays_full]
0=دوشنبه
1=سه شنبه
2=چهارشنبه
3=پنج شنبه
4=جمعه
5=شنبه
6=یک شنبه
[login_captions]
conf_pwrd=تکرار رمزعبور را وارد کنید
enter_pwrd=رمزعبور را وارد کنید
new_pwrd=رمزعبور جدید
old_pwrd=رمزعبور قبلی
[engines_columns]
0=نام
1=آدرس
[search_criteria]
0=تطابق کامل با رشته جستجوی وارد شده
1=تطابق کلمات با رشته جستجوی وارد شده
2=تطابق حداقل یک کلمه با رشته جستجوی وارد شده
[search_scope]
0=جستجو در متن
1=جستجو در عنوان ها
2=جستجو در متن و عنوان ها
[search_match]
0=فقط متن
1=فقط عنوان
2=عنوان و متن
[about]
dialog=درباره
license=اين برنامه تحت مجوز GNU GPL نسخه 2 به بعد منتشر مي شود.
show_license=نمايش مجوز
thanks_1=از افراد زير بابت نظرات قابل توجه،ايده هاي جذاب و پيشنهادات خوبشان صميمانه تشكر مي كنم
thanks_2=از تمام افرادي كه در سراسر دنيا برنامه را آزمايش ، ترجمه و نهايتا استفاده مي كنند متشكرم
[program]
name=PNotes - سازمان دهندهء يادداشت هاي ميز كار مجازي شما
